<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Система программ «1С:Предприятие» включает в себя платформу и прикладные решения, разработанные на ее основе, для автоматизации деятельности организаций и частных лиц.");
$APPLICATION->SetPageProperty("keywords", "1С:Предприятие 8");
$APPLICATION->SetPageProperty("title", "Платформа «1С:Предприятие 8» | Хомнет Лизинг");
$APPLICATION->SetTitle("Платформа «1С:Предприятие 8»");
?>
<p>Система программ &laquo;1С:Предприятие&raquo; включает в себя платформу и прикладные решения, разработанные на ее основе, для автоматизации деятельности организаций и частных лиц. Сама платформа не является программным продуктом для использования конечными пользователями &mdash; они обычно работают с одной из разработанных на платформе конфигураций. В настоящее время более 1 000 000 организаций используют для автоматизации своей деятельности продукты, входящие в систему программ «1С:Предприятие».</p>

<h3>Доля «1С» на российском рынке ERP систем</h3>

<p>В последнее время «1С:Предприятие» стала одной из самых популярных в России платформ для комплексной автоматизации предприятия. С выпуском высокопроизводительной 8-й версии платформы «1С» существенно увеличила свою долю на отечественном рынке ERP-систем. По результатам исследования IDC, в 2009 году доля «1С» составила 22,3% (рост на 3,6% по сравнению с 2008 годом). «1С» по-прежнему входит в тройку лидеров российского рынка ERP систем, причем отрыв от Microsoft Dynamics, занимающей 4 место, еще больше увеличился. По количеству проданных лицензий «1С» занимает в России первое место, оставляя далеко позади прочих разработчиков ERP систем. </p>

<p><img title="1c.jpg" border="0" alt="1c.jpg" src="/upload/medialibrary/c4b/1c.jpg" width="500" height="281"  /></p>

<h3>Благодаря своей гибкости платформа «1С:Предприятие 8» имеет широкую сферу применения</h3>

<ul class="bluebullit">
  <li>поддержка оперативного управления предприятием</li>

  <li>автоматизация организационной и хозяйственной деятельности</li>

  <li>ведение бухгалтерского учета с несколькими планами счетов и произвольными измерениями учета, регламентированная отчетность</li>

  <li>широкие возможности для управленческого учета и построения аналитической отчетности, поддержка многовалютного учета </li>

  <li>решение задач планирования, бюджетирования и финансового анализа </li>

  <li>расчет зарплаты и управление персоналом </li>

  <li>автоматизация бизнес-процессов </li>

  <li>автоматизация производственных и торговых предприятий, бюджетных и финансовых организаций, предприятий сферы обслуживания и т.д. </li>
</ul>

<h3>Основные преимущества платформы «1С:Предприятие 8»</h3>

<ul class="bluebullit">
  <li>клиент-серверная технология работы на основе трехуровневой архитектуры</li>

  <li>масштабируемость, надежное хранение и оперативная обработка данных при одновременной работе большого количества пользователей</li>

  <li>возможность получения наглядных аналитических отчетов различной степени сложности (иерархические, многомерные, кросс-отчеты и т.д.)</li>

  <li>обеспечение WEB-доступа к данным систем «1С:Предприятие»</li>

  <li>возможность управления распределенными информационными базами данных</li>

  <li>возможность интеграции практически с любыми внешними программами </li>

  <li>возможность быстрой разработки и модификации прикладных решений благодаря многофункциональному конфигуратору</li>

  <li>эргономичный интерфейс: легкость освоения системы для начинающих и высокая скорость работы для опытных пользователей</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>