<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "«Хомнет Лизинг Управление продажами»");
$APPLICATION->SetPageProperty("keywords", "Хомнет Лизинг Управление продажами");
$APPLICATION->SetPageProperty("title", "Хомнет Лизинг Управление продажами | Хомнет Лизинг");
$APPLICATION->SetTitle("«Хомнет Лизинг Управление продажами»");
?>
<p>&laquo;Хомнет Лизинг Управление продажами&raquo; &mdash; единственное в России и СНГ промышленное* решение для автоматизации всех основных функций подразделений лизинговых компаний, отвечающих за преддоговорную работу. Решение поддерживает: </p>

<ul class="bluebullit">
  <li>процессы продаж услуг и процессы сопровождения продаж </li>

  <li>процессы анализа рисков и принятия решений </li>

  <li>процессы контрактования — согласование и заключение договоров </li>
</ul>

<p>Модуль «Хомнет Лизинг Управление продажами» внедрен в нескольких лизинговых компаниях, среди которых «Мерседес-Бенц Файненшл Сервисес Рус», «МАН Файненшиал Сервисес» и российское подразделение крупной американской корпорации. Также идет внедрение в компаниях: «Ивеко Капитал Руссия», «Дойче Лизинг Восток», «Де Лаге Ланден Лизинг». </p>

<p>Модуль разработан с учетом всех современных тенденций развития технологий управления продажами и содержит функционал для организации CRM, системы документооборота, веб-доступа, поддержки регламентов и процессов. </p>

<h3>Функциональные возможности решения</h3>

<ul class="bluebullit">
  <li>управление лизинговым бизнесом: 
    <ul class="bluebullit6">
      <li>поддержка «продуктового подхода» (классификатор продуктов, программ, тарифов, акций) </li>
    
      <li>поддержка региональной сети (классификация по точкам и регионам продаж) </li>
    
      <li>автоматическое формирование воронки продаж </li>
    
      <li>планирование продаж и план-фактный анализ в разрезе продуктов и точек продаж </li>
    
      <li>бизнес-процессы и задачи, отчеты по поставленным, выполненным и «зависшим» задачам </li>
    </ul>
  </li>

  <li>удобные «рабочие места» сотрудников с похожим на MS Outlook интерфейсом и возможностью организации веб-доступа: 
    <ul class="bluebullit6">
      <li>перечень сделок с различными фильтрами (текущие, переданные на анализ рисков, одобренные и отклоненные, «зависшие» и т.п.) </li>
    
      <li>информация по сделкам (отправленные коммерческие предложения, история статусов, история контактов и т.п.) </li>
    </ul>
  </li>

  <li>CRM, сервисы для быстрой обработки входящих обращений: 
    <ul class="bluebullit6">
      <li>идентификация клиента по контактной информации </li>
    
      <li>расчет графиков типовым калькулятором, подготовка и отправка коммерческих предложений </li>
    
      <li>минимизация двойного ввода информации при передаче в риски и подготовке договоров </li>
    </ul>
  </li>

  <li>автоматизация управления рисками: 
    <ul class="bluebullit6">
      <li>контроль полноты и непротиворечивости ввода информации перед передачей сделки в отдел рисков, контроль полноты предоставления документов </li>
    
      <li>скоринговые модели, уровни риска, рекомендации по заключению сделки </li>
    
      <li>распределенный электронный кредитный комитет </li>
    </ul>
  </li>

  <li>автоматизация подготовки и согласования договоров 
    <ul class="bluebullit6">
      <li>формирование комплектов документов (договоров лизинга, поставки, доп. обеспечения и т.п.) </li>
    
      <li>контроль исполнения кредитных решений </li>
    
      <li>документооборот, отслеживание состояния согласования </li>
    </ul>
  </li>
</ul>

<p></p>
<hr/>
<p><em>*</em> <font color="#0072bc">Промышленное решение — информационная система, типовой (неизмененный) функционал которой внедрен и используется не менее чем в трех крупных действующих компаниях и содержит подробное описание поддерживаемых бизнес процессов и готовый план внедрения.</font> </p>

<p><font color="#0072bc">По сравнению с решениями, требующими доработок, промышленное решение имеет следующие преимущества: </font></p>

<ul class="bluebullit">
  <li><font color="#0072bc">отсутствие необходимости дорабатывать функционал системы позволяет существенно снизить сроки и риски внедрения, а также трудозатраты пользователей на обсуждение, планирование работ, составление технических заданий, приемку результатов и внедрение </font></li>

  <li><font color="#0072bc">получение вместе с новыми релизами системы новых функциональные возможностей, основанных на передовом опыте управления продажами в лизинговых компаниях (на данный момент семь лизинговых компаний развивают типовую функциональность системы) </font></li>

  <li><font color="#0072bc">получение качественной, своевременной и недорогой поддержки по фиксированной стоимости, с финансовыми гарантиями результата   </font></li>
</ul>
<p><a href="/contacts/feedback/index.php?call=bp" >Заказать дополнительную информацию по продукту «Хомнет Лизинг Управление продажами»</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>