<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хомнет Лизинг — информация о компании.");
$APPLICATION->SetPageProperty("title", "О компании | Хомнет Лизинг");
$APPLICATION->SetTitle("Компания");
?>
<p>Компания &laquo;Хомнет Лизинг&raquo; &mdash; ведущий российский разработчик информационных систем для автоматизации лизингового бизнеса. Внедряет комплексные информационные системы (ERP), а также решает такие отдельно взятые задачи, как автоматизация фронт-офиса, автоматизация лизинговых операций, финансового планирования, бюджетирования, бухгалтерского и налогового учета, МСФО.</p>

<p>«Хомнет Лизинг» предлагает своим клиентам комплексный подход к развитию бизнеса лизинговых компаний, включающий в себя обследование, услуги по постановке учета и оптимизации бизнес-процессов, внедрение информационных систем, обучение, определение приоритетов при планировании развития системы, сопровождение и поддержку решений.</p>

<p>Клиентами «Хомнет Лизинг» являются государственные и частные, как российские, так и  иностранные компании, работающие в сфере розничного и корпоративного лизинга и осуществляющие сделки любого уровня сложности. На сегодняшний день преимущества решений «Хомнет Лизинг» используют 160 лизинговых компаний.</p>

<p>В 2008 году в состав «Хомнет Лизинг» вошла компания «ИНЭРА Консалтинг», ведущий разработчик информационных систем управления для лизинговых компаний на платформе Microsoft Dynamics AX.</p>

<h3>Эксперты «Хомнет Лизинг»  </h3>

<table width="190" class="kblock" border="0" cellspacing="1" cellpadding="1">
  <tbody>
    <tr><td><span style="FONT-SIZE: 13px"><span style="FONT-WEIGHT: bold">Дополнительная информация 
            <br />
          о «Хомнет Лизинг» 
            <br />
          </span></span>
        <br />
      Более подробно 
        <br />
      узнать о нашей компании 
        <br />
      Вы сможете из маркетинговых материалов: 
        <br />
      <span style="COLOR: rgb(0,84,165); TEXT-DECORATION: underline">скачать презентацию</span></td></tr>
  </tbody>
</table>

<p>В компании «Хомнет Лизинг» работает более 50 высококвалифицированных специалистов, которые обладают портфелем проектных решений, накопленным благодаря большому числу успешно реализованных проектов автоматизации различной сложности. Все сотрудники «Хомнет Лизинг» — профессиональные консультанты, изучившие специфику лизинга и обладающие лучшими методиками и практиками в организации бизнес-процессов и постановки учета в лизинговых компаниях.</p>

<h3>Система менеджмента качества «Хомнет Лизинг»</h3>

<p>Система менеджмента качества «Хомнет Лизинг» разработана с учетом особенностей компании, является результатом непрерывной работы по улучшению и оптимизации бизнес-процессов. В 2004 году по результатам проведенного аудита СМК, органом по сертификации DNV Certification компании «Хомнет Лизинг» был выдан сертификат соответствия требованиям ISO 9001:2000. В 2010 году компания прошла ресертификационный аудит на соответствие требованиям ISO 9001:2008.</p>

<p>Решения «Хомнет Лизинг» постоянно совершенствуются и за 10 лет сотрудничества с представителями лизингового сообщества фактически стали отраслевым стандартом ведения учета и управления в лизинговых компания.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>