<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Развитие");
?> 
<p>Развитие информационной системы &mdash; обязательное условие ее корректного функционирования и соответствия потребностям лизинговой компании. В процессе работы с системой возникают дополнительные пожелания, которые необходимо реализовывать. Кроме того, развитие компании может приводить к появлению новых направлений и участков бизнеса, требующих автоматизации. </p>
 
<h3>&laquo;Хомнет Лизинг&raquo; предлагает два подхода к развитию системы: </h3>
 
<h4>Доработка клиентской конфигурации системы </h4>
 
<p>Преимущество данного подхода заключается в высокой скорости решения поставленной задачи. В этом случае, при необходимости доработок, сотрудниками лизинговой компании формируются концептуальные требования к новому функционалу системы, далее специалисты «Хомнет Лизинг» выполняют автоматизацию необходимых бизнес-процессов. </p>
 
<p>Доработанная конфигурация требует дополнительных затрат при проведении обновлений системы, причем чем больше доработанный блок пересекается с функционалом типового решения, тем сложнее выполняется обновление новых релизов. </p>
 
<h4>Доработка типовой конфигурации системы </h4>
 
<p>Во многих случаях развитие информационной системы возможно через внесение доработок в типовую конфигурацию. При возникновении у клиента новых требований к системе, эксперты «Хомнет Лизинг» анализируют возможность включения необходимого функционала в типовую конфигурацию «Хомнет Лизинг 8». Таким образом, часть необходимых доработок производилась в типовой версии программного продукта. </p>
 
<p>Такой подход требует больших временных затрат для реализации, но в то же время позволяет полностью исключить затраты на дополнительные работы по дальнейшему обновлению конфигурации на новые релизы, дает возможность получать дополнительную функциональность при дальнейшем развитии системы, а также обеспечивает максимально высокое качество разработки. </p>
 
<h3>Проектная технология </h3>
 
<p>Для реализации проектов по развитию информационной системы специалисты «Хомнет Лизинг» используют проектную технологию, разработанную с учётом международных стандартов проектного менеджмента. Все работы осуществляются в рамках проектного договора, в котором детально прописывается состав работ, временные рамки проекта и его стоимость. Использование проектной технологии гарантирует получение нужного результата в четко согласованные сроки. </p>
 
<h3>Рекомендации </h3>
 
<p>Мы рекомендуем рассматривать возможность развития системы путем внесения доработок в типовую конфигурацию решения. Компании, которые сотрудничают с нами по данной схеме, получают решение с готовым функционалом, отработанную на проектах в ведущих лизинговых компаниях методологию внедрения, отраслевой опыт, заложенный в типовом решении, индустриальную поддержку системы, включающую в себя регулярные обновления в соответствии с изменениями в законодательстве. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>