<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "«Хомнет Лизинг МСФО» — экспертное отраслевое решение для автоматизации параллельного учета по МСФО в лизинговых компаниях различной специфики и масштабов деятельности.");
$APPLICATION->SetPageProperty("keywords", "Хомнет Лизинг МСФО");
$APPLICATION->SetPageProperty("title", "Решение  «Хомнет Лизинг МСФО» | Хомнет Лизинг");
$APPLICATION->SetTitle(" «Хомнет Лизинг МСФО»");
?>
<p>&laquo;Хомнет Лизинг МСФО&raquo; &mdash; экспертное отраслевое решение для автоматизации параллельного учета по МСФО в лизинговых компаниях различной специфики и масштабов деятельности. Данная разработка компании является единственным в своей области ИТ-продуктом, который аккумулирует лучший опыт автоматизации учета по МСФО крупнейших лизинговых компаний. Решение «Хомнет Лизинг МСФО» полностью совместимо с решением <a href="http://www.1c-leasing.ru/solutions/homnet8/" >«Хомнет Лизинг 8»</a>.</p>

<p>«Хомнет Лизинг МСФО» позволяет осуществлять трансляцию проводок из РСБУ и обеспечивает корректное с точки зрения стандарта IAS 17 отражение в отчётности событий по договору лизинга.</p>

<h3 align="left">Концепция реализации «Хомнет Лизинг МСФО»</h3>

<p><img width="600" height="387" title="Концепция реализации «Хомнет Лизинг МСФО»" alt="Концепция реализации «Хомнет Лизинг МСФО»" src="/upload/medialibrary/2d0/.JPG" border="0" vspace="5" complete="complete"  /></p>
Методика ведения параллельного учета лизинговых операций реализована по принципу двойной записи на отдельном плане счетов. В автоматическом режиме ведется учет операций по следующим разделам: 
<table class="bluelist" border="0" cellspacing="1" cellpadding="1">
  <tbody>
    <tr><td>
        <ul>
          <li>финансовый и операционный лизинг </li>
        
          <li>собственные ОС, РБП и НМА </li>
        
          <li>прочие разделы учета, по которым методология учета по РСБУ и МСФО совпадает (материалы, прочие доходы и расходы и т.п.) </li>
        </ul>
      </td></tr>
  </tbody>
</table>
На основании графиков платежей и данных учета по РСБУ в пакетном режиме отражаются следующие операции по МСФО: 
<p>
  <table align="right" class="kblock" border="0" cellspacing="1" cellpadding="1">
    <tbody>
      <tr><td>
          <p><strong>Пользователи 
              <br />
            «Хомнет Лизинг МСФО»:</strong></p>
        
          <p>ВТБ Лизинг
            <br />
          МАН Файненшиал 
            <br />
          Катерпиллар Файнэншл
            <br />
          БОТ Лизинг 
            <br />
          IVECO Capital 
            <br />
          Cisco Capital  </p>
        </td></tr>
    </tbody>
  </table>
</p>

<table class="bluelist" border="0" cellspacing="1" cellpadding="1">
  <tbody>
    <tr><td>
        <ul type="square">
          <li>поступление предметов лизинга и дополнительных расходов, включаемых в стоимость лизинговых активов </li>
        
          <li>передача активов в лизинг </li>
        
          <li>начисление задолженности по лизинговым платежам </li>
        
          <li>признание финансового дохода по лизингу </li>
        
          <li>выбытие ОС из лизинга с пересчетом графиков по МСФО </li>
        </ul>
      </td></tr>
  </tbody>
</table>

<h3>Преимущества внедрения и использования решения </h3>

<ul class="bluebullit">
  <li>сокращение сроков подготовки отчетности по МСФО </li>

  <li>повышение достоверности получаемых отчетов </li>

  <li>минимизация влияния «человеческого фактора» за счет формализации алгоритма формирования отчетов </li>

  <li>полноценная реализация аналитического учёта </li>
</ul>

<p><a href="http://www.1c-leasing.ru/contacts/feedback/index.php?call=bp" >Заказать дополнительную информация по продукту «Хомнет Лизинг МСФО» </a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>