<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внедрение");
?> 
<p>Внедрение информационных систем всегда сопряжено с многочисленными рисками. Успех или неудача проекта автоматизации лизинговой компании зависит от множества факторов, и профессионализм консультантов, осуществляющих внедрение, играет в этом не последнюю роль. Опыт, накопленный в ходе сотрудничества с лизинговыми компаниями, позволяет специалистам &laquo;Хомнет Лизинг&raquo; выявлять риски автоматизации, правильно определять потребности лизингодателя и позволяет предлагать лучшие практики и быстро выходить из сложных ситуаций, когда у клиента процесс не поставлен, или работает не оптимальным способом. </p>
 
<p>Дополнительной гарантией успеха автоматизации лизинговой компании служит проектная технология «Хомнет Лизинг». Для реализации проектов мы используем собственную методологию внедрения, которая учитывает лучшие мировые практики (<a href="http://ru.wikipedia.org/wiki/PMBOK" target="_blank" >PMBOOK</a>, <a href="http://ru.wikipedia.org/wiki/RUP" target="_blank" >RUP</a>, <a href="http://ru.wikipedia.org/wiki/Agile" target="_blank" >AGILE</a>) и адаптирована специально для внедрения решения «Хомнет Лизинг». </p>
 
<h3>Основные этапы проекта: </h3>
 
<table class="bluelist" border="0" cellspacing="1" cellpadding="1"> 
  <tbody> 
    <tr><td> 
        <ul> 
          <li>Описание бизнес-процессов (AS IS) </li>
         
          <li>Экспресс-анализ 
            <ul> 
              <ul> 
                <li>Моделирование работы в системе (GAP/FIT анализ) </li>
               
                <li>Корректировка бизнес-процессов с учетом использования системы (TO BE) </li>
               
                <li>Разработка стратегического плана развития системы </li>
               </ul>
             </ul>
           </li>
         
          <li>Разработка функционально технических требований (ФТТ) и тестовых сценариев </li>
         
          <li>Доработка системы в соответствии с ФТТ </li>
         
          <li>Пользовательское тестирование 
            <ul> 
              <ul> 
                <li>Сценарное тестирование </li>
               
                <li>Интеграционное тестирование </li>
               </ul>
             </ul>
           </li>
         
          <li>Обучение пользователей </li>
         
          <li>Сопровождение опытной эксплуатации </li>
         </ul>
       </td></tr>
   </tbody>
 </table>
 Не смотря на то, что этот план может быть применен для всей системы, мы рекомендуем следующую последовательность внедрения модулей «Хомнет Лизинг»: 
<table class="bluelist" border="0" cellspacing="1" cellpadding="1"> 
  <tbody> 
    <tr><td> 
        <ul> 
          <li>Базовый функционал 
            <ul> 
              <ul> 
                <li>Бухгалтерский учёт, формирование актов и счетов фактур </li>
               
                <li>Налоговый учёт </li>
               
                <li>Управленческий учет взаиморасчетов с лизингополучателями </li>
               </ul>
             </ul>
           </li>
         
          <li>Вторая очередь 
            <ul> 
              <ul> 
                <li>Учёт по международным стандартам («Хомнет Лизинг МСФО») </li>
               
                <li>Кредиты </li>
               
                <li>Страхование </li>
               </ul>
             </ul>
           </li>
         
          <li>Третья очередь </li>
         
          <ul> 
            <ul> 
              <li>Фронт-офис </li>
             
              <li>CRM </li>
             
              <li>Финансовое планирование и Бюджетирование </li>
             </ul>
           </ul>
         </ul>
       </td></tr>
   </tbody>
 </table>
 
<p>Такой подход позволяет снизить риски проекта, получая отдачу на каждом шаге, а также обеспечить плавное наполнение данными системы.</p>
 
<h3>Контроль хода проекта</h3>
 
<p>Мы используем следующие инструменты для контроля хода проекта: 
  <table class="bluelist" border="0" cellspacing="1" cellpadding="1"> 
    <tbody> 
      <tr><td> 
          <ul> 
            <li>Базовый план проекта </li>
           
            <li>Ресурс MS Sharepoint, содержащий актуальную информацию по проекту </li>
           
            <li>Еженедельная отчетность по прогрессу, включая </li>
           
            <ul> 
              <ul> 
                <li>План-фактный анализ исполнения сроков и бюджета проекта </li>
               
                <li>Открытые вопросы/Риски </li>
               </ul>
             </ul>
           
            <li>Регулярные, как правило, несколько раз в месяц, встречи управляющего комитета, в который входят руководители проектов и высшее руководство компании. </li>
           </ul>
         </td></tr>
     </tbody>
   </table>
 </p>
 
<h3>Контроль качества выполнения проекта </h3>
 
<p>Все этапы проекта документируются, это позволяет избежать разночтений и быстрее добиться поставленной цели. В состав проектной документации входят: Устав проекта, План проекта, ФТТ, Технический проект, Протоколы встречи и д.р. </p>
 
<p>Функциональные технические требования по доработке системы &mdash; один из наиболее важных и сложных для прочтения документов. Разработка ФТТ в формате сценариев использования системы (методология А. Коберна), позволяет сделать его максимально понятным пользователям и существенно снижает риски и сроки проекта. </p>
 
<p>Любое внедрение информационной системы — это всегда проект, сопряженный с множеством рисков. Однако, накопленный опыт и отраслевая экспертиза позволяет существенно повысить эффективность реализации проектов, сократить их сроки и стоимость, при неизменно высоком качестве конечного продукта. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>