<?if(!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED!==true)die();?> 
<p><b>Обновления решений &laquo;Хомнет Лизинг&raquo;: </b></p>

<p>Для платформы «1С:Предприятие 8»:</p>

<ul class="bluebullit">
  <li><a href="#" >«Хомнет Лизинг МСФО»</a> </li>

  <li><a href="#" >«Хомнет Лизинг 8» Основная поставка</a>
    <br />
  (для клиентов, внедривших «Хомнет Лизинг 8» до 2009 года) </li>

  <li><a href="#" >«Хомнет Лизинг 8» Базовая поставка</a>
    <br />
  (для клиентов, внедривших «Хомнет Лизинг 8» в 2009-2010 годах) </li>

  <li><a href="#" >«Хомнет Лизинг 8» Экономичная поставка</a> </li>
</ul>

<p>Для платформы «1С:Предприятие 7.7»:</p>

<ul class="bluebullit">
  <li><a href="#" >«Лизинг 7.7»</a> </li>

  <li><a href="#" >«Лизинг 7.7» Экономичная версия</a> </li>
</ul>

<p>Дополнительный раздел:</p>

<ul class="bluebullit">
  <li><a href="#" >Прочие продукты</a> </li>
</ul>

<p><b>Линия консультации</b></p>

<p>Телефон: +7 (495) 781-77-79 </p>

<p>Электронная почта: <a href="mailto:hotline@1c-leasing.ru" >hotline@1c-leasing.ru</a></p>
