<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сопровождение");
?>
<p>&laquo;Хомнет Лизинг&raquo; оказывает услуги информационно-технологической поддержки компаниям, приобретающим программные продукты «Хомнет Лизинг». Для эффективного использования и сохранения работоспособности информационной системы необходима оперативная квалифицированная помощь, своевременное обновление, доработка и расширение функционала. </p>

<p>На сегодняшний день программные продукты «Хомнет Лизинг» используются в лизинговых компаниях различного масштаба с разным уровнем автоматизации. Поэтому каждая лизинговая компания требует гибкости и индивидуального подхода в обслуживании и развитии внедренной системы. Для этого в рамках ИТП выделены типовые сервисы, каждый из которых является самостоятельной услугой и оплачивается отдельно. Пользователи программных продуктов «Хомнет Лизинг» в зависимости от своих потребностей в поддержке и развитии используемых информационных систем могут выбрать <strong>только необходимые</strong> им сервисы. Оказание информационно-технологической поддержки осуществляется на основе договора. Соглашение об уровне предоставления услуг (<strong>Service Level Agreement &mdash; SLA</strong>) гарантирует заказчику, что все вопросы и проблемы, возникающие при работе с системой, будут приняты, обработаны и решены в срок с должным уровнем качества.</p>

<h3>Сервисы информационно-технологической поддержки:</h3>

<h4>Линия консультаций</h4>

<p>Предназначена для оперативного решения вопросов и возникающих проблем, исправления ошибок связанных с эксплуатацией программных продуктов «Хомнет Лизинг».</p>

<p>Все интересующие вопросы клиенты могут задать консультантам «Хомнет Лизинг» наиболее удобным способом:</p>

<ul class="bluebullit">
  <li>Позвонив на многоканальный телефон <b>+7 (495) 781-77-79</b>, </li>

  <li>Отправив письмо по электронной почте на адрес <a href="mailto:hotline@1c-leasing.ru" >hotline@1c-leasing.ru</a> </li>
</ul>

<h4>Предоставление доступа к новым релизам и конфигурациям, новым формам отчетности, обновлениям методологии </h4>

<p></p>

<p>Пользователи имеют возможность скачивать обновления в закрытом разделе сайта. Индивидуальный логин и пароль для загрузки обновлений высылаются клиенту по электронной почте после подписания договора. Поскольку корректная работа информационной системы при длительной эксплуатации не возможна без периодических обновлений, данная услуга обязательно включается в любой набор сервисов.</p>

<h4>Обслуживание информационной системы</h4>

<p>Клиентам предоставляются услуги по консультационному и техническому обслуживанию программных продуктов, консультационная поддержка по методике работы с программным продуктом, решение проблем связанных с некорректным вводом данных или неквалифицированным использованием информационной системы, помощь в подготовке отчетности, настройка конфигураций, обновление системы. Услуги оказываются на почасовой оплате. </p>

<p>Для простоты выбора сервисов, специалисты «Хомнет Лизинг» разработали <strong>тарифные планы ИТП</strong>, соответствующие различному уровню потребностей лизинговых компаний. Если ни один из предложенных планов не соответствует задачам компании, то необходимые сервисы могут быть подобраны в индивидуальном порядке. </p>

<p>Все услуги по ИТП оказываются на основе единого договора, перечень услуг и сроки действия указываются в приложениях к договору. При переходе от одного периода обслуживания к другому тарифный план или состав сервисов могут быть изменены в соответствии с актуальными потребностями клиента.</p>

<p>Все подробности по условиям и стоимости информационно-технологической поддержки уточняйте по телефону +7 (495) 781-77-79.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>