<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хомнет Лизинг — карьера в компании.");
$APPLICATION->SetPageProperty("title", "Карьера | Хомнет Лизинг");
$APPLICATION->SetTitle("Карьера");
?>
<div style="PADDING-LEFT: 15px">
  <p>&laquo;Хомнет Лизинг&raquo; &mdash; один из самых успешных отраслевых партнёров фирмы «1С». Компании всегда требуются опытные специалисты, нацеленные на профессиональное развитие — руководители отделов, руководители проектов, аналитики и консультанты-разработчики.</p>

  <p>Наши клиенты — крупнейшие финансовые компании, предъявляющие высокие требования как к самой системе, так и к профессионализму работающих с ними сотрудников. </p>

  <p>Сложность проектов и требовательность наших клиентов побуждают наших сотрудников поддерживать и повышать свой профессиональный уровень, постоянно развиваться.</p>

  <p>Демократичная обстановка в компании дает сотрудникам возможность свободно проявлять инициативу, вносить предложения и реализовывать свои идеи, брать на себя большую ответственность и заниматься сложными проектами и, как результат, переходить на новую ступень развития. </p>

  <p>Мы стремимся постоянно развивать свои уникальные преимущества, которые и привлекают к нам соискателей.</p>

  <p><b>Кто наш будущий сотрудник </b></p>

  <p>Мы ориентированы не только на долгосрочное партнерство с нашими клиентами, но и на развитие нашего персонала, поэтому мы предъявляем достаточно высокие требования к кандидатам. Процедура отбора построена таким образом, чтобы максимально снизить возможность кадровой ошибки. </p>

  <p>Будущий сотрудник должен обладать высоким уровнем знаний, умений и навыков разработки в «1С», разбираться в бухгалтерском учете, знать основы проектирования систем. </p>

  <p>Помимо профессиональных навыков, очень важны и личностные качества, а именно: коммуникабельность, активность, ориентация на потребности клиента, мотивация на саморазвитие и профессиональный рост, умение брать ответственность на себя и быть командным игроком. </p>

  <p>Мы рады приветствовать талантливых и целеустремленных людей, которые уверенно смотрят в будущее, готовы к ответственной и интересной работе. Если вы из их числа, пожалуйста, присылайте ваши резюме на электронный адрес <a href="mailto:hr@1c-leasing.ru" >hr@1c-leasing.ru</a> </p>

  <p>Все резюме соискателей рассматриваются независимо от наличия открытых вакансий в данный момент.</p>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>