<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хомнет Лизинг — история и основные вехи развития компании.");
$APPLICATION->SetPageProperty("title", "История | Хомнет Лизинг");
$APPLICATION->SetTitle("История");
?>
<!-- the tabs -->

<ul class="tabs">
	<li><a style="COLOR: rgb(128,128,128)" href="#" >ВСЕ</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2012</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2011</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2010</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2009</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2008</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2007</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2006</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2005</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2004</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2003</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2002</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2001</a> </li>

	<li><a style="COLOR: rgb(128,128,128)" href="#" >2000</a> </li>
</ul>

<!-- tab "panes" -->

<div class="panes">
<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<p><strong>2000</strong></p>

			<ul>
				<li>Основание компании &laquo;1С:Хомнет&raquo;. </li>

				<li>Определение стратегии компании &mdash; сотрудничество с корпоративным сектором и построение долгосрочных отношений с клиентами. </li>
			</ul>

			<p><strong>2001</strong></p>

			<ul>
				<li>Первыми клиентами «1С:Хомнет» стали российские предприятия-гиганты и представительства иностранных организаций: Samsung Electronics, АХК «Сухой», Kvaerner E &amp; C UK Ltd., Ajinomoto Co. Inc. и другие. </li>
			</ul>

			<p><strong>2002</strong></p>

			<ul>
				<li>Началось взаимодействие с представителями лизинговой отрасли с проектов по автоматизации бухгалтерского учёта и решения управленческих задач в «СИАЛ-Лизинг» (ныне «Элемент-Лизинг») и Лизинговой компании Московского Международного банка («ЮниКредит Лизинг»). </li>

				<li>Начинается разработка типового решения для автоматизации лизинговых компаний «Хомнет:Лизинг.Проф» («Лизинг 7.7») на платформе «1С:Предприятие 7.7». </li>
			</ul>

			<p><strong>2003</strong></p>

			<ul>
				<li>На рынок выведен прототип системы «Хомнет:Лизинг.Проф», которая в последствии станет самым широко используемым в России решением для автоматизации бэк-офиса лизинговых компаний. </li>

				<li>Первые блоки решения «Хомнет:Лизинг.Проф» — «Бухгалтерский учёт» и «Реестр договоров» — успешно внедрены в компании «ЭКСПО-Лизинг». </li>

				<li>Специалисты «1С:Хомнет» продолжают разработку новой системы на платформе «1С:Предприятие 7.7». В сотрудничестве с ведущими российскими лизинговыми компаниями создаются новые модули решения «Хомнет:Лизинг.Проф» — «Учёт кредитов и займов», «Учёт залогов», «Учёт основных средств» и др. </li>
			</ul>

			<p><strong>2004</strong></p>

			<ul>
				<li>Типовое решение «Хомнет:Лизинг.Проф» на платформе «1С:Предприятие 7.7» официально презентовано лизинговому сообществу в октябре на семинаре «Автоматизация бизнес-процессов лизинговых компаний», организованном журналом «Лизинг Ревю». К этому моменту пользователями «Хомнет:Лизинг.Проф» стали уже более 10 лизинговых компаний. </li>

				<li>«1С:Хомнет» одерживает победу в конкурсе, организованном фирмой «1С» и ассоциацией «Рослизинг»: «1С:Хомнет» признан наиболее компетентным разработчиком отраслевых решений для лизинговых компаний на платформе «1С:Предприятие». </li>

				<li>«1С:Хомнет» побеждает в тендере на создание информационной системы для «Лизинговой компании «УРАЛСИБ». </li>

				<li>В компании «1С:Хомнет» создаётся Департамент отраслевых решений для лизинга. </li>

				<li>Разработка и продвижение на рынке специализированных решений для автоматизации управления и учёта в лизинговых компаниях становится приоритетным направлением деятельности «1С:Хомнет». </li>

				<li>Эксперты «1С:Хомнет» приступают к разработке комплексного решения для автоматизации лизинговых компаний на платформе «1С:Предприятие 8». </li>
			</ul>

			<p><strong>2005</strong></p>

			<ul>
				<li>Проводится семинар-презентация комплексного решения «Хомнет Лизинг 8», вызвавший большой интерес лизингового сообщества. </li>

				<li>«1С:Хомнет» выигрывает тендер по выбору информационной системы для «Лизинговой компании «КАМАЗ». В качестве основы для будущей систем выбрано решение «Хомнет Лизинг 8». </li>

				<li>Эксперты «1С:Хомнет» разрабатывают технологию внедрения информационных систем в лизинговых компаниях, позволяющую минимизировать риски проекта автоматизации и получать первые результаты уже через месяц после начала внедрения. Эффективность этой технологии в скором времени подтверждается на практике. </li>

				<li>Разрабатывается и запускается партнёрская программа «1С:Хомнет» по внедрению решений «Хомнет Лизинг» в региональных лизинговых компаниях. Успешно завершаются первые проекты автоматизации в регионах силами партнёров «1С:Хомнет». </li>
			</ul>

			<p><strong>2006</strong></p>

			<ul>
				<li>«1C:Хомнет» становится общепризнанным лидером в области разработки и внедрения информационных систем для лизинговых компаний и получает от рейтингового агентства «Эксперт РА» диплом «Лидер по числу завершенных проектов автоматизации лизинговых компаний в 2006 году». </li>

				<li>Более 15 ведущих лизинговых компаний России выбирают для автоматизации управления и учёта комплексное решение «Хомнет Лизинг 8». </li>

				<li>Свыше 50 лизинговых компаний используют в своей работе решение «Хомнет:Лизинг.Проф» («Лизинг 7.7») на платформе «1С:Предприятие 7.7». </li>
			</ul>

			<p><strong>2007</strong></p>

			<ul>
				<li>Общее количество лизинговых компаний, использующих решение «Хомнет Лизинг», превышает 120. </li>

				<li>Проведена реорганизация «1С:Хомнет»: компания преобразована в группу компаний «Хомнет». В состав холдинга вошла и компания «Хомнет Лизинг», созданная на базе Департамента отраслевых решений для лизинга. </li>

				<li>По результатам 2007 года от рейтингового агентства «Эксперт РА» получен диплом «Самый популярный IT-консультант лизинговых компаний». </li>
			</ul>

			<p><strong>2008</strong></p>

			<ul>
				<li>«Рослизинг» публикует результаты масштабного исследования рынка автоматизации лизинговых компаний, согласно которым 69,2% лизингодателей, использующих комплексные информационные системы, работают с «Хомнет Лизинг». </li>

				<li>В состав «Хомнет Лизинг» входит компания «ИНЭРА Консалтинг». </li>

				<li>На рынок выпущено первое в России экспертное IT-решение для автоматизации учёта по МСФО в лизинговых компаниях — «Хомнет Лизинг МСФО». </li>

				<li>Силами компании «Хомнет Лизинг» (Россия) и НПФ «Альянс» (Украина) разработано комплексное решение для автоматизации украинских лизинговых компаний на базе «Хомнет Лизинг 8», учитывающее особенности законодательства Украины. </li>

				<li>Рейтинговое агентство «Эксперт РА» наградило компанию «Хомнет Лизинг» дипломом в номинации «Лидер в сфере автоматизации лизинга». </li>
			</ul>

			<p><strong>2009</strong></p>

			<ul>
				<li>«Хомнет Лизинг» выпускает обновлённую версию типового решения «Хомнет Лизинг 8» с возможностями автоматизации учёта договоров лизинга с плавающими процентными ставками, подготовки сведений для Росфинмониторинга и учёта документов «Инкассо». </li>

				<li>Общее количество реализованных проектов превышает 200. </li>

				<li>Клиентами «Хомнет Лизинг» становятся такие компании как: De Lage Landen, «АКИ-ЛИЗИНГ», ЛК «РУСТ». </li>

				<li>Рейтинговое агентство «Эксперт РА» наградило компанию «Хомнет Лизинг» дипломом в номинации «Наиболее популярный IT-консультант лизинговых компаний — 2009». </li>
			</ul>

			<p><strong>2010</strong></p>

			<ul>
				<li>В числе новых клиентов «Хомнет Лизинг»: «ВЭБ-лизинг», «БОТ Лизинг», «Украгролизинг», «Альянс-Лизинг», «Нордеа Лизинг», «Вольво Финанс Сервис Восток», «Дойче Лизинг Восток». </li>

				<li>Рейтинговое агентство «Эксперт РА» вручило компании «Хомнет Лизинг» диплом «Наиболее популярный IT-консультант лизинговых компаний — 2010». </li>
			</ul>

			<p><strong>2011</strong></p>

			<ul>
				<li>В числе новых клиентов «Хомнет Лизинг»: «Мерседес-Бенц Файненшл Сервисес Рус», «БМВ Лизинг», «РТК-ЛИЗИНГ».  </li>

				<li>Рейтинговое агентство «Эксперт РА» вручило компании «Хомнет Лизинг» диплом «Наиболее популярный IT-консультант лизинговых компаний — 2011». </li>
			</ul>

			<p><strong>2012</strong></p>

			<ul>
				<li>Компания «Хомнет Лизинг» заслужила репутацию самого надежного партнера лизинговых компаний в области комплексной автоматизации и выпускает решения, аналогов которым в России пока нет.</li>

				<li>Однако «Хомнет Лизинг» не планирует останавливаться на достигнутом и продолжает делать всё, чтобы решения «Хомнет Лизинг» были самым эффективным инструментом развития лизинговых компаний России и СНГ.</li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>


<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>В числе новых клиентов «Хомнет Лизинг»: «ВЭБ-лизинг», «БОТ-Лизинг», «Украгролизинг», «Альянс-Лизинг», «Нордеа Лизинг», «Вольво Финанс Сервис Восток», «Дойче Лизинг Восток». </li>

				<li>Рейтинговое агентство «Эксперт РА» вручило компании «Хомнет Лизинг» диплом «Наиболее популярный IT-консультант лизинговых компаний — 2010». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>«Хомнет Лизинг» выпускает обновлённую версию типового решения «Хомнет Лизинг 8» с возможностями автоматизации учёта договоров лизинга с плавающими процентными ставками, подготовки сведений для Росфинмониторинга и учёта документов «Инкассо». </li>

				<li>Общее количество реализованных проектов превышает 200. </li>

				<li>Клиентами «Хомнет Лизинг» становятся такие компании как: De Lage Landen, «АКИ-ЛИЗИНГ», ЛК «РУСТ». </li>

				<li>Рейтинговое агентство «Эксперт РА» наградило компанию «Хомнет Лизинг» дипломом в номинации «Наиболее популярный IT-консультант лизинговых компаний — 2009». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>«Рослизинг» публикует результаты масштабного исследования рынка автоматизации лизинговых компаний, согласно которым 69,2% лизингодателей, использующих комплексные информационные системы, работают с «Хомнет Лизинг». </li>

				<li>В состав «Хомнет Лизинг» входит компания «ИНЭРА Консалтинг». </li>

				<li>На рынок выпущено первое в России экспертное IT-решение для автоматизации учёта по МСФО в лизинговых компаниях — «Хомнет Лизинг МСФО». </li>

				<li>Силами компании «Хомнет Лизинг» (Россия) и НПФ «Альянс» (Украина) разработано комплексное решение для автоматизации украинских лизинговых компаний на базе «Хомнет Лизинг 8», учитывающее особенности законодательства Украины. </li>

				<li>Рейтинговое агентство «Эксперт РА» наградило компанию «Хомнет Лизинг» дипломом в номинации «Лидер в сфере автоматизации лизинга». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>Общее количество лизинговых компаний, использующих решение «Хомнет Лизинг», превышает 120. </li>

				<li>Проведена реорганизация «1С:Хомнет»: компания преобразована в группу компаний «Хомнет». В состав холдинга вошла и компания «Хомнет Лизинг», созданная на базе Департамента отраслевых решений для лизинга. </li>

				<li>По результатам 2007 года от рейтингового агентства «Эксперт РА» получен диплом «Самый популярный IT-консультант лизинговых компаний». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>«1С:Хомнет» становится общепризнанным лидером в области разработки и внедрения информационных систем для лизинговых компаний и получает от рейтингового агентства «Эксперт РА» диплом «Лидер по числу завершенных проектов автоматизации лизинговых компаний в 2006 году». </li>

				<li>Более 15 ведущих лизинговых компаний России выбирают для автоматизации управления и учёта комплексное решение «Хомнет Лизинг 8». </li>

				<li>Свыше 50 лизинговых компаний используют в своей работе решение «Хомнет:Лизинг.Проф» («Лизинг 7.7») на платформе «1С:Предприятие 7.7». </li>
			</ul>

			<ul></ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>Проводится семинар-презентация комплексного решения «Хомнет Лизинг 8», вызвавший большой интерес лизингового сообщества. </li>

				<li>«1С:Хомнет» выигрывает тендер по выбору информационной системы для «Лизинговой компании «КАМАЗ». В качестве основы для будущей систем выбрано решение «Хомнет Лизинг 8». </li>

				<li>Эксперты «1С:Хомнет» разрабатывают технологию внедрения информационных систем в лизинговых компаниях, позволяющую минимизировать риски проекта автоматизации и получать первые результаты уже через месяц после начала внедрения. Эффективность этой технологии в скором времени подтверждается на практике. </li>

				<li>Разрабатывается и запускается партнёрская программа «1С:Хомнет» по внедрению решений «Хомнет Лизинг» в региональных лизинговых компаниях. Успешно завершаются первые проекты автоматизации в регионах силами партнёров «1С:Хомнет». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>Типовое решение «Хомнет:Лизинг.Проф» на платформе «1С:Предприятие 7.7» официально презентовано лизинговому сообществу в октябре на семинаре «Автоматизация бизнес-процессов лизинговых компаний», организованном журналом «Лизинг Ревю». К этому моменту пользователями «Хомнет:Лизинг.Проф» стали уже более 10 лизинговых компаний. </li>

				<li>«1С:Хомнет» одерживает победу в конкурсе, организованном фирмой «1С» и ассоциацией «Рослизинг»: «1С:Хомнет» признан наиболее компетентным разработчиком отраслевых решений для лизинговых компаний на платформе «1С:Предприятие». </li>

				<li>«1С:Хомнет» побеждает в тендере на создание информационной системы для «Лизинговой компании «УРАЛСИБ». </li>

				<li>В компании «1С:Хомнет» создаётся Департамент отраслевых решений для лизинга. </li>

				<li>Разработка и продвижение на рынке специализированных решений для автоматизации управления и учёта в лизинговых компаниях становится приоритетным направлением деятельности «1С:Хомнет». </li>

				<li>Эксперты «1С:Хомнет» приступают к разработке комплексного решения для автоматизации лизинговых компаний на платформе «1С:Предприятие 8». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>На рынок выведен прототип системы «Хомнет:Лизинг.Проф», которая в последствии станет самым широко используемым в России решением для автоматизации бэк-офиса лизинговых компаний. </li>

				<li>Первые блоки решения «Хомнет:Лизинг.Проф» — «Бухгалтерский учёт» и «Реестр договоров» — успешно внедрены в компании «ЭКСПО-Лизинг». </li>

				<li>Специалисты «1С:Хомнет» продолжают разработку новой системы на платформе «1С:Предприятие 7.7». В сотрудничестве с ведущими российскими лизинговыми компаниями создаются новые модули решения «Хомнет:Лизинг.Проф» — «Учёт кредитов и займов», «Учёт залогов», «Учёт основных средств» и др. </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>Началось взаимодействие с представителями лизинговой отрасли с проектов по автоматизации бухгалтерского учёта и решения управленческих задач в «СИАЛ-Лизинг» (ныне «Элемент-Лизинг») и Лизинговой компании Московского Международного банка («ЮниКредит Лизинг»). </li>

				<li>Начинается разработка типового решения для автоматизации лизинговых компаний «Хомнет:Лизинг.Проф» («Лизинг 7.7») на платформе «1С:Предприятие 7.7». </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<table class="bluelist">
		<tbody>
		<tr><td>
			<ul>
				<li>Первыми клиентами «1С:Хомнет» стали российские предприятия-гиганты и представительства иностранных организаций: Samsung Electronics, АХК «Сухой», Kvaerner E &amp; C UK Ltd., Ajinomoto Co. Inc. и другие. </li>
			</ul>
		</td></tr>
		</tbody>
	</table>
</div>

<div>
	<ul class="bluebullit">
		<li>Основание компании «1С:Хомнет». </li>

		<li>Определение стратегии компании — сотрудничество с корпоративным сектором и построение долгосрочных отношений с клиентами. </li>
	</ul>
</div>

<div>

	<!-- This JavaScript snippet activates those tabs -->

	<script>

		// perform JavaScript after the document is scriptable.
		$(function() {
			// setup ul.tabs to work as tabs for each div directly under div.panes
			$("ul.tabs").tabs("div.panes > div");
		});
	</script>

	<div></div>
</div>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>