<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Комплексное решение «Хомнет Лизинг 8» — эффективный инструмент развития бизнеса лизинговых компаний.");
$APPLICATION->SetPageProperty("keywords", "Хомнет Лизинг 8");
$APPLICATION->SetPageProperty("title", "Комплексное решение «Хомнет Лизинг 8» | Хомнет Лизинг");
$APPLICATION->SetTitle("«Хомнет Лизинг 8»");
?> 
<p>Комплексное решение &laquo;Хомнет Лизинг 8&raquo; &mdash; эффективный инструмент развития бизнеса лизинговых компаний. «Хомнет Лизинг 8» разработан на самой современной платформе «1С:Предприятие 8» и предназначен для автоматизации планирования, учета, анализа лизинговой деятельности и управления бизнес-процессами лизингодателей. 
  <br />
 </p>
 
<p>Решение «Хомнет Лизинг 8» содержит актуальный обновляемый модуль для ведения полноценного бухгалтерского и налогового учёта в соответствии с типовой конфигурацией «1С:Бухгалтерия 8», редакции 2.0. 
  <br />
 </p>
 
<p>На сегодняшний день «Хомнет Лизинг 8» превосходит по функциональному наполнению другие решения для комплексной автоматизации, представленные на российском рынке, является носителем лучших методик и практик организации бизнес-процессов и, фактически, — отраслевым стандартом ведения учета и управления лизинговой деятельностью.</p>
 
<h3>Возможности решения «Хомнет Лизинг 8» 
  <br />
 
  <br />
 </h3>
 <img src="/upload/medialibrary/297/pgwddsfjblcntf lgznidlmznh vuqyjk opgrty 8.jpg" title="Функциональные возможности Хомнет Лизинг 8.jpg" border="0" alt="Функциональные возможности Хомнет Лизинг 8.jpg" width="550" height="510"  /> 
<p> 
  <br />
 Функционал решения «Хомнет Лизинг 8» разрабатывался с учетом потребностей представителей лизингового рынка. Возможности информационной системы позволяют автоматизировать бизнес-процессы:</p>
 
<table class="bluelist" border="0" cellspacing="1" cellpadding="1"> 
  <tbody> 
    <tr><td> 
        <h4>Отдела продаж</h4>
       
        <ul> 
          <li>хранение контактной информации, истории контактов и событий </li>
         
          <li>формирование предварительных расчётов и коммерческих предложений </li>
         
          <li>контроль прохождения сделок по ключевым этапам </li>
         
          <li>планирование и анализ продаж </li>
         </ul>
       
        <h4>Отдела рисков</h4>
       
        <ul> 
          <li>анализ кредитных и портфельных рисков, работа с дополнительным обеспечением </li>
         </ul>
       
        <h4>Бэк-офиса</h4>
       
        <ul> 
          <li>учёт заключённых договоров и и обязательств по ним </li>
         
          <li>завершение договоров </li>
         
          <li>учёт предметов лизинга </li>
         
          <li>управление лизинговым портфелем, включая анализ просрочек по договорам лизинга, расчет и начисление пени </li>
         
          <li>взаимоотношения с поставщиками </li>
         
          <li>управление страхованием </li>
         
          <li>учёт и анализ кредитного портфеля </li>
         </ul>
       
        <h4>Бухгалтерии</h4>
       
        <ul> 
          <li>автоматическое формирование документов по реализации лизинговых услуг и счетов-фактур </li>
         
          <li>автоматический расчет и начисление процентов по кредитам и займам </li>
         
          <li>вод документов на основании данных оперативного учета </li>
         
          <li>налоговый учет </li>
         </ul>
       
        <h4>Финансового отдела</h4>
       
        <ul> 
          <li>финансово-экономическое планирование и прогнозирование </li>
         
          <li>бюджетирование и план-факт анализ </li>
         
          <li>управление денежными средствами </li>
         </ul>
       </td></tr>
   </tbody>
 </table>
 
<h3>Преимущества внедрения и использования решения</h3>
 
<table width="155" height="239" align="right" class="kblock" border="0" cellspacing="1" cellpadding="1"> 
  <tbody> 
    <tr><td> 
        <p><strong>Пользователи 
            <br />
           «Хомнет Лизинг 8»:</strong></p>
       
        <p>БЭБ-лизинг 
          <br />
         ВТБ Лизинг 
          <br />
         Абсолют Лизинг 
          <br />
         Газтехлизинг 
          <br />
         ФБ-ЛИЗИНГ 
          <br />
         КАМАЗ-ЛИЗИНГ 
          <br />
         Cisco Capital 
          <br />
         Caterpillar Financial 
          <br />
         MAN Financial 
          <br />
         IVECO Capital 
          <br />
         De Lage Landen  
          <br />
         <a href="/clients/" >и многие другие</a> </p>
       </td></tr>
   </tbody>
 </table>
 
<ul class="bluebullit"> 
  <li>эффективная технология типового проекта внедрения, разработанная с учётом международных стандартов проектного менеджмента, обеспечивает минимизацию рисков автоматизации и позволяет достичь высоких результатов в короткие сроки </li>
 
  <li>пользователи «Хомнет Лизинг 8» получают доступ к уникальной методологии ведения регламентированного, финансового, управленческого учёта, а также подготовки всех видов отчетности, в том числе по МСФО </li>
 
  <li>по мере развития компании функционал информационной системы может расширяться за счёт внедрения дополнительных функциональных модулей </li>
 
  <li>оказание информационно-технологической поддержки на основе соглашения об уровне предоставления услуг (<strong>Service Level Agreement — SLA</strong>), которое гарантирует клиенту, что все вопросы и проблемы, возникающие при работе с системой, будут приняты, обработаны и решены в установленный срок с должным уровнем качества </li>
 </ul>
 
<p><a href="http://www.1c-leasing.ru/contacts/feedback/index.php?call=bp" >Заказать дополнительную информацию по продукту «Хомнет Лизинг 8»</a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>