<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Услуги | Хомнет Лизинг");
$APPLICATION->SetTitle("Услуги");
?>
<p>&laquo;Хомнет Лизинг&raquo; оказывает полный спектр услуг в рамках автоматизации лизинговой деятельности:</p>

<h3>Внедрение информационных систем</h3>

<p>Проектная деятельность в столь непростой области всегда сопряжена с многочисленными рисками. Успех или неудача проекта автоматизации лизинговой компании зависит от множества факторов, и профессионализм консультантов, осуществляющих внедрение, играет в этом не последнюю роль. Опыт, экспертиза и технологии, накопленные в ходе сотрудничества с лизинговыми компаниями, позволяют выявлять риски автоматизации, правильно определять потребности лизингодателя и позволяют выстраивать проект внедрения таким образом, чтобы первые результаты были получены в кратчайшие сроки. Дополнительной гарантией успеха автоматизации лизинговой компании служит проектная технология «Хомнет Лизинг».</p>

<h3>Развитие информационных систем</h3>

<p>Успешная автоматизация лизинговой компании, неизбежно приводит к появлению новых требований к системе, поскольку для руководства и сотрудников лизинговой компании становится очевидна высокая отдача от вложенных сил и средств в автоматизацию деятельности. Кроме того, развитие компании может приводить к появлению новых направлений и участков бизнеса, требующих автоматизации. Доработка существующего функционала или внедрение нового обязательно происходит с участием экспертов «Хомнет Лизинг» в соответствии с проектной технологией.</p>

<h3>Информационно-технологическая поддержка</h3>

<p>Информационно-технологическая поддержка (ИТП) является залогом эффективного использования программных продуктов «Хомнет Лизинг». Для оперативного реагирования на вопросы клиентов по работе с программным продуктом, в «Хомнет Лизинг» действует линия консультаций. Также клиентам, использующим ИТП, предоставляется доступ к новым релизам и редакциям конфигурации, новым формам отчетности и обновлениям методологии. Соглашение об уровне предоставления услуг (Service Level Agreement &mdash; SLA) гарантирует заказчику, что все вопросы и проблемы, возникающие при работе с системой, будут приняты, обработаны и решены в срок с должным уровнем качества.</p>

<h3>Консалтинг</h3>

<p>Специалисты «Хомнет Лизинг» в процессе сотрудничества с лизинговыми компаниями по вопросам автоматизации оказывают следующие консалтинговые услуги: разработка стратегии создания и развития информационной системы; аудит информационных систем лизинговой компании; описание и оптимизация бизнес-процессов; постановка учёта по МСФО в лизинговой компании, обучение персонала.</p>

<h4>Комплекс услуг, который оказывает «Хомнет Лизинг» в рамках автоматизации бизнеса лизинговых компаний гарантируют заказчику: </h4>

<table class="bluelist" border="0" cellspacing="1" cellpadding="1">
  <tbody>
    <tr><td>
        <ul>
          <li>лучшие методики и практики автоматизации бизнес-процессов лизинговых компаний, </li>
        
          <li>архитектурно корректную, прозрачную, документированную систему, которая способна без проблем выдерживать внедрение новых функциональных блоков (при возникновении новых задач или изменениях бизнес процессов в компании), </li>
        
          <li>прозрачный управляемый процесс внедрения, развития и поддержки информационной системы, </li>
        
          <li>независимость информационной системы от команды исполнителей. </li>
        </ul>
      </td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>