<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хомнет Лизинг — информационные системы «Хомнет Лизинг» для автоматизации лизинговой деятельности");
$APPLICATION->SetPageProperty("title", "Решения для автоматизации лизинговой деятельности | Хомнет Лизинг");
$APPLICATION->SetTitle("Решения");
?>
<p>Информационные системы &laquo;Хомнет Лизинг&raquo; для автоматизации лизинговой деятельности дают возможность увеличить эффективность работы лизинговой компании и повысить оперативность обслуживания клиентов, позволяя лизингодателям достичь максимальных результатов на рынке лизинга.</p>

<h3>Комплексное решение «Хомнет Лизинг 8» 
  <br />
</h3>

<p>Решение «Хомнет Лизинг 8» разработано на платформе <a href="/solutions/1cplatform/" >«1С:Предприятие 8»</a> и предназначено для автоматизации планирования, учета, анализа лизинговой деятельности и управления бизнес-процессами лизинговых компаний. </p>

<p>Решение «Хомнет Лизинг 8» содержит актуальный обновляемый модуль для ведения полноценного бухгалтерского и налогового учёта в соответствии с типовой конфигурацией «1С:Бухгалтерия 8», редакции 2.0.</p>

<p>По совокупным характеристикам «Хомнет Лизинг 8» превосходит большинство существующих на российском рынке информационных системы автоматизации лизинговой деятельности. 
  <br />
</p>

<h4>Преимущества «Хомнет Лизинг 8»</h4>

<ul class="bluebullit">
  <li>отличается наиболее полным функционалом, покрывающим все потребности лизинговых компаний в автоматизации бизнес-процессов </li>

  <li>учитывает российскую специфику ведения лизингового бизнеса </li>

  <li>аккумулирует в себе большой опыт, накопленный «Хомнет Лизинг» в области создания комплексных информационных систем для лизинговых компаний </li>
</ul>

<p></p>

<p>Эффективная методология внедрения и опытная команда консультантов и экспертов позволяют внедрить решение качественно и в короткий срок.</p>

<p>Выбор в пользу «Хомнет Лизинг 8» сделали более 70 лизинговых компаний.</p>
<a href="http://www.1c-leasing.ru/solutions/homnet8/" >Подробнее о решении «Хомнет Лизинг 8»</a> 
<br />
<br />
<hr/>
<h3>«Хомнет Лизинг Управление продажами» </h3>

<p>«Хомнет Лизинг Управление продажами» &mdash; единственное в России и СНГ промышленное решение для автоматизации всех основных функций подразделений лизинговых компаний, отвечающих за преддоговорную работу. Решение поддерживает: </p>

<ul class="bluebullit">
  <li>процессы продаж услуг и процессы сопровождения продаж </li>

  <li>процессы анализа рисков и принятия решений </li>

  <li>процессы контрактования — согласование и заключение договоров </li>
</ul>

<p>Модуль разработан с учетом всех современных тенденций развития технологий управления продажами и содержит функционал для организации CRM, системы документооборота, веб-доступа, поддержки регламентов и процессов.</p>
<a href="http://www.1c-leasing.ru/solutions/homnet_sales/" >Подробнее о решении «Хомнет Лизинг Управление продажами»</a>
<br />
<br />
<hr/>
<h3>«Хомнет Лизинг МСФО» </h3>
<p>«Хомнет Лизинг МСФО» — первое в России экспертное решение для автоматизации учета по МСФО в лизинговых компаниях. </p>
<p>Решение, разработанное на технологической платформе «1С:Предприятие 8», позволяет осуществлять трансляцию проводок из РСБУ и обеспечивает корректное с точки зрения стандарта IAS 17 отражение в отчетности событий по договору лизинга. </p>
<a href="http://www.1c-leasing.ru/solutions/IFRS/" >Подробнее о решении «Хомнет Лизинг МСФО» </a>
<br />
<br />
<hr/>
<h3>«Хомнет: Бухгалтерский и управленческий учёт лизинговой компании»</h3>
<div style="PADDING-BOTTOM: 15px; PADDING-LEFT: 15px; WIDTH: 216px; FLOAT: right; HEIGHT: 204px">
	<table width="200" height="18" style="MARGIN-LEFT: -1px" cellspacing="1" cellpadding="0">
		<tbody>
		<tr><td class="incbg2" valign="top" style="border-image: initial">
			<p class="title"><strong>Появились вопросы?</strong></p>

			<div class="text">Прямая связь с экспертом «Хомнет Лизинг» по вопросу выбора решения
				<br />
			</div>
			<a href="/company/leaders/" ><img title="Узкая кнопка связи" alt="banner_fb_narrow.jpg" src="/upload/medialibrary/936/banner_fb_narrow.jpg" width="150" height="25" complete="complete"  /></a> </td></tr>
		</tbody>
	</table>
	<p><a href="/company/leaders/" ></a></p>
</div>
<p>Решение «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании» разработано на базе «Бухгалтерии предприятия», редакции 2.0 и предназначено для автоматизации бухгалтерского и управленческого учёта лизинговой компании.
  <br />
</p>

<p>Решение разработано компанией «Хомнет Лизинг», чтобы удовлетворить потребности лизинговых компаний в недорогой и функциональной информационной системе для автоматизации лизинговой деятельности. Благодаря выпуску этого программного продукта лизинговые компании получили возможность использовать тиражное решение, которое консолидирует опыт более чем 160 лизинговых компаний.</p>

<a href="http://www.1c-leasing.ru/solutions/BUULK/" >Подробнее о решении «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании»</a>
<br />
<br />
<hr/>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>