<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дайджест");
?>
<p>Компания &laquo;Хомнет Лизинг&raquo; предлагает вашему вниманию <strong>еженедельные обзоры</strong> российского рынка лизинговых услуг. Их распространение осуществляется на некоммерческой основе (бесплатно) с января 2009 года.</p>

<p>Цель обзоров &ndash; дать топ-менеджерам и профильным специалистам лизинговых компаний максимально полную информацию о конкурентной среде, новостях и событиях лизинговой отрасли.</p>

<p>Каждый обзор – это свод тематически структурированных информационных материалов о деятельности участников лизингового рынка за истекшую неделю. Основное внимание при подготовке обзора уделяется существенным фактам деятельности лизинговых компаний.</p>

<p>В настоящее время обзоры являются самым полным источником информации о ситуации на российском рынке лизинговых услуг. При подготовке каждого обзора обрабатывается 700-1000 материалов, имеющих отношение к теме лизинга – более чем из 3 800 источников информации, каковыми являются:</p>

<ul class="bluebullit">
  <li>органы государственной власти; </li>

  <li>предприятия и организации (лизинговые компании, банки, инвестиционно-финансовые и страховые компании, компании-производители техники и оборудования, компании-лизингополучатели); </li>

  <li>информационные, аналитические, рейтинговые агентства; </li>

  <li>телевидение, радио, газеты, журналы (в т. ч. региональная пресса, отраслевые и специализированные журналы). </li>
</ul>

<p>Все материалы в обзорах даются в максимально сжатом виде и реферируются таким образом, чтобы избежать дублирования информации, нагромождения второстепенных деталей и рекламной риторики.</p>

<p><strong>Вы можете посмотреть пример обзора здесь:</strong></p>

<table>
  <tbody>
    <tr><td width="13"></td><td><img src="/images/pdf_2_128.png" complete="complete" width="64" height="64"  /></td><td width="24"></td><td><a href="/upload/Review_38_2012_09_11_12.pdf" target="_blank" >Обзор рынка лизинга №38 за 29 октября 2012 г.</a></td></tr>
  </tbody>
</table>

<p>Чтобы подписаться на еженедельные обзоры российского рынка лизинговых услуг, заполните, пожалуйста, форму:</p>

<table width="205" cellspacing="1" cellpadding="0">
  <tbody>
    <tr valign="bottom"><td width="1"><a href="#" ><img src="/images/digest.jpg" complete="complete"  /></a></td><td class="incbg" valign="bottom">
        <p class="title"><strong>Все новости лизинга</strong></p>
      
        <div class="text">регулярная новостная рассылка - подпишитесь и получайте бесплатно. </div>
      <a style="DISPLAY: block; MARGIN-BOTTOM: 0px" href="/subscribe/digest/" ><img src="/images/banner_die.jpg" complete="complete"  /></a></td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>