<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Хомнет Лизинг — партнеры компании, имеющие опыт автоматизации лизинга и предоставляющие услуги по внедрению, сопровождению, сервисному обслуживанию и технической поддержке информационных систем «Хомнет Лизинг».");
$APPLICATION->SetPageProperty("title", "Партнеры | Хомнет Лизинг");
$APPLICATION->SetTitle("Партнеры");
?>
<p>Партнеры компании &laquo;Хомнет Лизинг&raquo; имеют опыт автоматизации лизинга и предоставляют услуги по внедрению, сопровождению, сервисному обслуживанию и технической поддержке информационных систем «Хомнет Лизинг».</p>

<p>География партнеров «Хомнет Лизинг»: Екатеринбург, Новосибирск, Пермь, Уфа, Ярославль, Новокузнецк, Усть-Каменогорск, Электросталь (Московская область), Владивосток, Украина (Киев, Одесса).</p>

<p>Если Вы не нашли в списке партнеров компании «Хомнет Лизинг» представителя Вашего региона, обратитесь за дополнительной информацией к нашим консультантам, заполнив <u><a href="/company/leaders/" >форму обратной связи</a></u>, либо свяжитесь с нами по телефону +7 (495) 781-77-78</p>

<p></p>
<hr />
<h4>Компания «Лизинговый авангард» </h4>

<p>Город: Санкт-Петербург 
  <br />
Веб-сайт:<strong> </strong><a href="http://www.avangard-liz.ru" target="_blank" >www.avangard-liz.ru</a> 
  <br />
</p>

<p>Реализованные проекты внедрения решений «Хомнет Лизинг»: </p>

<ul class="bluebullit">
  <li>«ПН-Лизинг» (ранее «Прогресс-Нева Лизинг) </li>

  <li>«Лизинговая компания «Скандинавия»  </li>

  <li>«ПЛ-Лизинг»  </li>

  <li>«РосСтройЛизинг» </li>

  <li>«Ленобллизинг» </li>

  <li>«Уни-Лизинг» </li>

  <li>«Альянс-Лизинг»  </li>

  <li>Лизинговая компания «РУСТ» </li>

  <li>«Промышленный Лизинг» (Группа ЛСР)  <hr /></li>
</ul>

<h4>«Пермское предприятие вычислительной техники и информатики» (ППВТИ)</h4>

<p>Город: Пермь 
  <br />
Веб-сайт: <a href="http://ppvti.ru/" target="_blank" >www.ppvti.ru</a> 
  <br />
</p>

<p>Реализованные проекты внедрения решений «Хомнет Лизинг»: </p>

<ul class="bluebullit">
  <li>«Таис+» (г. Уфа)  </li>

  <li>«Ростинвестлизинг» (г. Пермь)  </li>

  <li>«СВС-Лизинг» (г. Пермь) </li>

  <li>«ФинЛизинг» (г. Пермь) </li>

  <li>«Челиндлизинг» (г. Челябинск) </li>

  <li>«УралБизнесЛизинг» (г. Ижевск) </li>

  <li>«АКИ-ЛИЗИНГ» (г. Набережные Челны) <hr /></li>
</ul>

<h4>Компания «АЛМА»</h4>

<p>Город: Киев (Украина)  
  <br />
</p>

<p>Реализованные проекты внедрения решений «Хомнет Лизинг»: </p>

<ul class="bluebullit">
  <li>«Украинский лизинговый фонд» (г. Киев) </li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>