<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Решение «Хомнет: бухгалтерский и управленческий учёт лизинговой компании» — программный продукт, разработанный на базе «1С:Бухгалтерия 8» редакция 2.0. и предназначенный для автоматизации бухгалтерского и управленческого учёта в лизинговой компании.");
$APPLICATION->SetPageProperty("keywords", "«Хомнет: Бухгалтерский и управленческий учёт лизинговой компании»");
$APPLICATION->SetPageProperty("title", "Решение  «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании» | Хомнет Лизинг");
$APPLICATION->SetTitle(" «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании»");
?>
<p>Решение &laquo;Хомнет: Бухгалтерский и управленческий учёт лизинговой компании&raquo; разработано на базе «1С:Бухгалтерия 8», редакции 2.0 и предназначено для автоматизации бухгалтерского и управленческого учёта лизинговой компании. 
  <br />
</p>

<p>Решение разработано компанией «Хомнет Лизинг», чтобы удовлетворить потребности лизинговых компаний в недорогой и функциональной информационной системе для автоматизации лизинговой деятельности. Благодаря выпуску этого программного продукта лизинговые компании получили возможность использовать тиражное решение, которое консолидирует опыт более чем 160 лизинговых компаний.</p>

<h3>Функциональные возможности решения</h3>

<ul class="bluebullit">
  <li>оформление заявок на лизинг </li>

  <li>подготовка и согласование предварительных расчётов (загрузка графиков платежей и начислений из файлов MS Excel) </li>

  <li>учёт поступления договоров лизинга </li>

  <li>учёт предметов лизинга: баланс лизингодателя и лизингополучателя </li>

  <li>ведение взаиморасчётов с лизингополучателями </li>

  <li>учёт дополнительного обеспечения </li>

  <li>учёт займов и кредитов полученных </li>

  <li>учёт залогов ОС </li>

  <li>подготовка регламентированной отчётности </li>
</ul>

<h3>Преимущества внедрения и использования решения</h3>

<ul class="bluebullit">
  <li>уникальная методология ведения бухгалтерского и управленческого учёта, при разработке которой был использован опыт более чем 160 российских лизинговых компаний </li>

  <li>запуск системы по технологии типового проекта внедрения в предельно короткие сроки </li>

  <li>подробная сопроводительная документация помогает пользователям легко освоить программный продукт </li>

  <li>простой переход с «1С:Бухгалтерии 8», редакции 2.0 на программный продукт «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании» путём обновления конфигурации </li>

  <li>регулярный выпуск обновлений при изменении законодательства, доступ к новым релизам и редакциям конфигурации, новым формам отчетности </li>

  <li>самая низкая стоимость программного продукта из всех известных специализированных отраслевых решений для лизинга </li>

  <li>программный продукт производится фирмой «1С» с контролем качества материалов 
    <br />
  </li>
</ul>

<p>Продукт издается фирмой «1С» и распространяется по каналам «1С», а также через партнеров компании «Хомнет Лизинг». Программный продукт доступен региональным лизинговым компаниям благодаря подробной сопроводительной документации и готовой методике типового проекта внедрения. Решение может быть внедрено любым партнером фирмы «1С», а также силами самой лизинговой компании. Невысокие затраты на запуск информационной систем позволят быстро получить отдачу от использования решения.</p>

<p><a href="http://www.1c-leasing.ru/contacts/feedback/index.php?call=bp" >Заказать дополнительную информацию по продукту «Хомнет: Бухгалтерский и управленческий учёт лизинговой компании»</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>