<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Консалтинг");
?>
<p>Специалисты &laquo;Хомнет Лизинг&raquo; в процессе сотрудничества с лизинговыми компаниями по вопросам автоматизации оказывают следующие консалтинговые услуги: 
  <br />
</p>

<ul class="bluebullit">
  <li>разработка стратегии создания и развития информационной системы; </li>

  <li>аудит информационных систем лизинговой компании; </li>

  <li>описание и оптимизация бизнес процессов; </li>

  <li>постановка учета по МСФО в лизинговой компании; </li>

  <li>обучение персонала; </li>
</ul>

<p>Также специалисты «Хомнет Лизинг» оказывают консультации по вопросам постановки управленческого учета, организации финансового планирования и бюджетирования в лизинговых компаниях. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>