<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Хомнет Лизинг — система менеджмента качества в компании, соответствующая  международным стандартам ISO 9001:2008");
$APPLICATION->SetPageProperty("title", "Система менеджмента качества | Хомнет Лизинг");
$APPLICATION->SetTitle("Система менеджмента качества");
?>
<p>Система менеджмента качества &laquo;Хомнет Лизинг&raquo; разработана с учётом особенностей компании, является результатом непрерывной работы по улучшению и оптимизации бизнес-процессов и соответствует требованиям международного стандарта <strong>ISO 9001:2008</strong>. </p>

<p><b>Область действия системы менеджмента качества в компании «Хомнет Лизинг» </b>
  <br />
</p>

<ul class="bluebullit">
  <li>выполнение проектов по разработке и внедрению типовых и заказных автоматизированных систем </li>

  <li>помощь в выборе программного обеспечения </li>

  <li>продажа программных продуктов </li>

  <li>установка и настройка программных продуктов </li>

  <li>консультирование клиентов по вопросам эксплуатации программных продуктов </li>

  <li>развитие и послепроектное сопровождение информационных систем </li>
</ul>

<p>Основная цель внедрения системы менеджмента качества в компании «Хомнет Лизинг» &mdash; постоянное улучшение качества работы компании и повышение уровня удовлетворенности клиентов оказываемыми услугами. Мы стремимся сделать работу компании максимально открытой и понятной для клиентов. </p>

<p>В компании «Хомнет Лизинг» проводятся ежегодные аудиты на соответствие заявленным стандартам независимым сертификационным обществом Det Norske Veritas (DNV), основанным в Норвегии в 1864 году. </p>

<p>Нам важно знать Ваше мнение о нашей работе! </p>

<p>Если Вы довольны услугами нашей компании, Вам понравилось обслуживание и уровень компетентности наших сотрудников, или, наоборот, Вы чем-то раздосадованы и недовольны — <a href="http://www.1c-leasing.ru/company/leaders/" >напишите</a> об этом нашим экспертам и они обязательно Вам ответят.</p>

<ul></ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>